exports.menu = (pushname, sender, prefix, banChats, ucapanWaktu, timeWib, timeWit, timeWita) => {
return`*❒ 「 INFORMATION 」❒*
🤙 *YOUR NAME : ${pushname} *
📞 *NO OWNER : ${noowner}*
🔋 *BATERAI : ${batre}*
🛑 *YT  : ${subrekhermanchanel}*
🤤 *CREATOR : ${owner}*
🥀 *BOT NAME : ${botname}*
📌 *PREFIX : 「 MULTI PREFIX 」*
💬 *BOT MODE : ${banChats ? "SELF-MODE" : "PUBLIC-MODE"}*

𝓣𝓸𝓵𝓸𝓷𝓰 𝓙𝓪𝓷𝓰𝓪𝓷 𝓢𝓹𝓪𝓶 𝓓𝓪𝓷 𝓙𝓪𝓷𝓰𝓪𝓷 𝓣𝓮𝓵𝓯𝓸𝓷
 ‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎​✎﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏
 
 *ꪶ࿋ꫂ「 NEW FITUR 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}suit_
ꪶ💙ꫂ _${prefix}quotesharian_
ꪶ💙ꫂ _${prefix}tiktokmusic_
ꪶ💙ꫂ _${prefix}pinterest_
ꪶ💙ꫂ _${prefix}simi_

*ꪶ࿋ꫂ「 OWNER 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}off_ <alasan>
ꪶ💙ꫂ _${prefix}on_
ꪶ💙ꫂ _${prefix}bc_
ꪶ💙ꫂ _${prefix}status_
ꪶ💙ꫂ _${prefix}self_
ꪶ💙ꫂ _${prefix}public_
ꪶ💙ꫂ _${prefix}setthumb_
ꪶ💙ꫂ _${prefix}settarget_
ꪶ💙ꫂ _${prefix}setppbot_
ꪶ💙ꫂ _${prefix}setfakeimg_
ꪶ💙ꫂ _${prefix}setreply_
ꪶ💙ꫂ _${prefix}term_ <code>
ꪶ💙ꫂ _${prefix}sewa_ <add/del> <waktu>
ꪶ💙ꫂ _${prefix}addrespon_ <key|respon>
ꪶ💙ꫂ _${prefix}dellrespon_ <key>
ꪶ💙ꫂ _${prefix}setcmd_ <prefix+command>
ꪶ💙ꫂ _${prefix}delcmd_ <reply stick>
ꪶ💙ꫂ _>_ <eval code>
ꪶ💙ꫂ _=>_ <eval async>
ꪶ💙ꫂ _$_ <exec>

*ꪶ࿋ꫂ 「 ISLAM 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}asmaulhusna_
ꪶ💙ꫂ _${prefix}kisahnabi_
ꪶ💙ꫂ _${prefix}doaharian_
ꪶ💙ꫂ _${prefix}ayatkursi_
ꪶ💙ꫂ _${prefix}bacaanshalat_
ꪶ💙ꫂ _${prefix}hadist_
ꪶ💙ꫂ _${prefix}tahlil_
ꪶ💙ꫂ _${prefix}doawirid_
ꪶ💙ꫂ _${prefix}jadwalsholat_
ꪶ💙ꫂ _${prefix}niatsholat_

*ꪶ࿋ꫂ 「 RANDOM 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}waifu_
ꪶ💙ꫂ _${prefix}loli_
ꪶ💙ꫂ _${prefix}sagiri_
ꪶ💙ꫂ _${prefix}neko_
ꪶ💙ꫂ _${prefix}megumin_
ꪶ💙ꫂ _${prefix}nsfwneko_
ꪶ💙ꫂ _${prefix}nsfwwaifu_
ꪶ💙ꫂ _${prefix}wallpaperanime_
ꪶ💙ꫂ _${prefix}husbu_
ꪶ💙ꫂ _${prefix}faktaunik_
ꪶ💙ꫂ _${prefix}quotes_
ꪶ💙ꫂ _${prefix}quotesmuslim_
ꪶ💙ꫂ _${prefix}quotesbucin_
ꪶ💙ꫂ _${prefix}quoteskanye_
ꪶ💙ꫂ _${prefix}wallpaper_

*ꪶ࿋ꫂ 「 MAKER 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}sticker_ <image>
ꪶ💙ꫂ _${prefix}swm_ <author|packname>
ꪶ💙ꫂ _${prefix}take_ <author|packname>
ꪶ💙ꫂ _${prefix}fdeface_
ꪶ💙ꫂ _${prefix}emoji_ <emot>
ꪶ💙ꫂ _${prefix}nulis_ <quert>

*ꪶ࿋ꫂ 「 CANVAS 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}trigger_ <image>
ꪶ💙ꫂ _${prefix}wanted_ <image>
ꪶ💙ꫂ _${prefix}wasted_ <image>
ꪶ💙ꫂ _${prefix}blur_ <image>
ꪶ💙ꫂ _${prefix}trash_ <image>
ꪶ💙ꫂ _${prefix}circle_ <image>

*ꪶ࿋ꫂ 「 GROUP 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}antilink_ <1/0>
ꪶ💙ꫂ _${prefix}antivirtex_ <1/0>
ꪶ💙ꫂ _${prefix}add_ <628xxx>
ꪶ💙ꫂ _${prefix}kick_
ꪶ💙ꫂ _${prefix}linkgrup_
ꪶ💙ꫂ _${prefix}ceksewa_
ꪶ💙ꫂ _${prefix}group_ <open/close>
ꪶ💙ꫂ _${prefix}setdesc_ <query>
ꪶ💙ꫂ _${prefix}setname_ <query>
ꪶ💙ꫂ _${prefix}tagall_
ꪶ💙ꫂ _${prefix}sider_
ꪶ💙ꫂ _${prefix}banchat_
ꪶ💙ꫂ _${prefix}promote_ 
ꪶ💙ꫂ _${prefix}demote_
ꪶ💙ꫂ _${prefix}revoke_
ꪶ💙ꫂ _${prefix}hidetag_
ꪶ💙ꫂ _${prefix}kontag_
ꪶ💙ꫂ _${prefix}sticktag_
ꪶ💙ꫂ _${prefix}totag_

*ꪶ࿋ꫂ 「 CONVERT 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}toimg_
ꪶ💙ꫂ _${prefix}tomp3_
ꪶ💙ꫂ _${prefix}tomp4_
ꪶ💙ꫂ _${prefix}slow_
ꪶ💙ꫂ _${prefix}fast_
ꪶ💙ꫂ _${prefix}reverse_
ꪶ💙ꫂ _${prefix}tourl_
ꪶ💙ꫂ _${prefix}shortlink_
ꪶ💙ꫂ _${prefix}pastebin_

*ꪶ࿋ꫂ 「 STORAGE 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}addstik_
ꪶ💙ꫂ _${prefix}addimg_
ꪶ💙ꫂ _${prefix}addvid_
ꪶ💙ꫂ _${prefix}addvn_
ꪶ💙ꫂ _${prefix}dellstik_
ꪶ💙ꫂ _${prefix}liststik_
ꪶ💙ꫂ _${prefix}listimg_
ꪶ💙ꫂ _${prefix}listvid_
ꪶ💙ꫂ _${prefix}listvn_
ꪶ💙ꫂ _${prefix}getstik_
ꪶ💙ꫂ _${prefix}getimg_
ꪶ💙ꫂ _${prefix}getvid_
ꪶ💙ꫂ _${prefix}getvn_

*ꪶ࿋ꫂ 「 UP STORY 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}upswteks_
ꪶ💙ꫂ _${prefix}upswimage_
ꪶ💙ꫂ _${prefix}upswvideo_

*ꪶ࿋ꫂ 「 FUN 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}caklontong_
ꪶ💙ꫂ _${prefix}tebakgambar_
ꪶ💙ꫂ _${prefix}fitnah_
ꪶ💙ꫂ _${prefix}fitnahpc_

*ꪶ࿋ꫂ 「 DOWNLOAD 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}play_ <query>
ꪶ💙ꫂ _${prefix}video_ <query>
ꪶ💙ꫂ _${prefix}ytmp3_ <link>
ꪶ💙ꫂ _${prefix}ytmp4_ <link>
ꪶ💙ꫂ _${prefix}ig_ <link>
ꪶ💙ꫂ _${prefix}igstory_ <username>
ꪶ💙ꫂ _${prefix}twitter_ <link>
ꪶ💙ꫂ _${prefix}tiktok_ <link>
ꪶ💙ꫂ _${prefix}tiktokaudio_ <link>
ꪶ💙ꫂ _${prefix}fb_ <link>
ꪶ💙ꫂ _${prefix}brainly_ <query>
ꪶ💙ꫂ _${prefix}anime_ <random>
ꪶ💙ꫂ _${prefix}komiku_ <query>
ꪶ💙ꫂ _${prefix}lirik_ <query>
ꪶ💙ꫂ _${prefix}chara_ <query>
ꪶ💙ꫂ _${prefix}playstore_ <query>
ꪶ💙ꫂ _${prefix}otaku_ <query>

*ꪶ࿋ꫂ 「 SEARCH 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}igstalk_ <username>
ꪶ💙ꫂ _${prefix}ttstalk_ <username>
ꪶ💙ꫂ _${prefix}ytsearch_ <query>
ꪶ💙ꫂ _${prefix}gogle_ <query>
ꪶ💙ꫂ _${prefix}image_ <query>
ꪶ💙ꫂ _${prefix}pinterest_ <query>

*ꪶ࿋ꫂ 「 OTHER 」ꪶ࿋ꫂ*
ꪶ💙ꫂ _${prefix}ping_
ꪶ💙ꫂ _${prefix}inspect_
ꪶ💙ꫂ _${prefix}join_
ꪶ💙ꫂ _${prefix}listcmd_
ꪶ💙ꫂ _${prefix}listrespon_
ꪶ💙ꫂ _${prefix}listsewa_
ꪶ💙ꫂ _${prefix}caripesan_ <query>
ꪶ💙ꫂ _${prefix}kontak_
ꪶ💙ꫂ _${prefix}style_
ꪶ💙ꫂ _${prefix}get_
ꪶ💙ꫂ _${prefix}voting_
ꪶ💙ꫂ _${prefix}delvote_
ꪶ💙ꫂ _vote_
ꪶ💙ꫂ _devote_`
}